{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<BOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<PAD>": 0,
      "<BOS>": 1,
      "<EOS>": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "¡": 97,
      "¢": 98,
      "£": 99,
      "¤": 100,
      "¥": 101,
      "¦": 102,
      "§": 103,
      "¨": 104,
      "©": 105,
      "ª": 106,
      "«": 107,
      "¬": 108,
      "®": 109,
      "¯": 110,
      "°": 111,
      "±": 112,
      "²": 113,
      "³": 114,
      "´": 115,
      "µ": 116,
      "¶": 117,
      "·": 118,
      "¸": 119,
      "¹": 120,
      "º": 121,
      "»": 122,
      "¼": 123,
      "½": 124,
      "¾": 125,
      "¿": 126,
      "À": 127,
      "Á": 128,
      "Â": 129,
      "Ã": 130,
      "Ä": 131,
      "Å": 132,
      "Æ": 133,
      "Ç": 134,
      "È": 135,
      "É": 136,
      "Ê": 137,
      "Ë": 138,
      "Ì": 139,
      "Í": 140,
      "Î": 141,
      "Ï": 142,
      "Ð": 143,
      "Ñ": 144,
      "Ò": 145,
      "Ó": 146,
      "Ô": 147,
      "Õ": 148,
      "Ö": 149,
      "×": 150,
      "Ø": 151,
      "Ù": 152,
      "Ú": 153,
      "Û": 154,
      "Ü": 155,
      "Ý": 156,
      "Þ": 157,
      "ß": 158,
      "à": 159,
      "á": 160,
      "â": 161,
      "ã": 162,
      "ä": 163,
      "å": 164,
      "æ": 165,
      "ç": 166,
      "è": 167,
      "é": 168,
      "ê": 169,
      "ë": 170,
      "ì": 171,
      "í": 172,
      "î": 173,
      "ï": 174,
      "ð": 175,
      "ñ": 176,
      "ò": 177,
      "ó": 178,
      "ô": 179,
      "õ": 180,
      "ö": 181,
      "÷": 182,
      "ø": 183,
      "ù": 184,
      "ú": 185,
      "û": 186,
      "ü": 187,
      "ý": 188,
      "þ": 189,
      "ÿ": 190,
      "Ā": 191,
      "ā": 192,
      "Ă": 193,
      "ă": 194,
      "Ą": 195,
      "ą": 196,
      "Ć": 197,
      "ć": 198,
      "Ĉ": 199,
      "ĉ": 200,
      "Ċ": 201,
      "ċ": 202,
      "Č": 203,
      "č": 204,
      "Ď": 205,
      "ď": 206,
      "Đ": 207,
      "đ": 208,
      "Ē": 209,
      "ē": 210,
      "Ĕ": 211,
      "ĕ": 212,
      "Ė": 213,
      "ė": 214,
      "Ę": 215,
      "ę": 216,
      "Ě": 217,
      "ě": 218,
      "Ĝ": 219,
      "ĝ": 220,
      "Ğ": 221,
      "ğ": 222,
      "Ġ": 223,
      "ġ": 224,
      "Ģ": 225,
      "ģ": 226,
      "Ĥ": 227,
      "ĥ": 228,
      "Ħ": 229,
      "ħ": 230,
      "Ĩ": 231,
      "ĩ": 232,
      "Ī": 233,
      "ī": 234,
      "Ĭ": 235,
      "ĭ": 236,
      "Į": 237,
      "į": 238,
      "İ": 239,
      "ı": 240,
      "Ĳ": 241,
      "ĳ": 242,
      "Ĵ": 243,
      "ĵ": 244,
      "Ķ": 245,
      "ķ": 246,
      "ĸ": 247,
      "Ĺ": 248,
      "ĺ": 249,
      "Ļ": 250,
      "ļ": 251,
      "Ľ": 252,
      "ľ": 253,
      "Ŀ": 254,
      "ŀ": 255,
      "Ł": 256,
      "ł": 257,
      "Ń": 258,
      "th": 259,
      "Ġth": 260,
      "Ġthe": 261,
      "Ġa": 262,
      "nd": 263,
      "Ġs": 264,
      "Ġh": 265,
      "Ġo": 266,
      "in": 267,
      "Ġw": 268,
      "er": 269,
      "Ġand": 270,
      "Ġof": 271,
      "re": 272,
      "to": 273,
      "Ġb": 274,
      "ou": 275,
      "ll": 276,
      "Ġm": 277,
      "is": 278,
      "en": 279,
      "Ġf": 280,
      "at": 281,
      "or": 282,
      "es": 283,
      "ed": 284,
      "Ġc": 285,
      "on": 286,
      "ĠA": 287,
      "ha": 288,
      "Ġu": 289,
      "Ġd": 290,
      "ing": 291,
      "ea": 292,
      "Ġin": 293,
      "Ġto": 294,
      "it": 295,
      "Ġp": 296,
      "Ġn": 297,
      "an": 298,
      "ĠI": 299,
      "ĠAnd": 300,
      "Ġbe": 301,
      "om": 302,
      "Ġthat": 303,
      "Ġwi": 304,
      "Ġha": 305,
      "Ġl": 306,
      "Ġsha": 307,
      "Ġwh": 308,
      "se": 309,
      "st": 310,
      "Ġy": 311,
      "Ġg": 312,
      "im": 313,
      "Ġhe": 314,
      "ay": 315,
      "id": 316,
      "Ġun": 317,
      "ve": 318,
      "Ġshall": 319,
      "ut": 320,
      "ĠL": 321,
      "ld": 322,
      "Ġno": 323,
      "Ġt": 324,
      "Ġfor": 325,
      "Ġunto": 326,
      "ch": 327,
      "as": 328,
      "Ġhis": 329,
      "le": 330,
      "gh": 331,
      "Ġsa": 332,
      "ar": 333,
      "ĠT": 334,
      "od": 335,
      "ir": 336,
      "am": 337,
      "Ġhim": 338,
      "Ġis": 339,
      "Ġe": 340,
      "OR": 341,
      "ORD": 342,
      "el": 343,
      "Ġthey": 344,
      "ow": 345,
      "ther": 346,
      "and": 347,
      "ver": 348,
      "ce": 349,
      "ĠTh": 350,
      "ear": 351,
      "Ġthem": 352,
      "ĠLORD": 353,
      "Ġnot": 354,
      "Ġwith": 355,
      "ra": 356,
      "ght": 357,
      "ri": 358,
      "ĠJ": 359,
      "ent": 360,
      "ĠG": 361,
      "Ġit": 362,
      "Ġk": 363,
      "Ġthou": 364,
      "et": 365,
      "ere": 366,
      "Ġall": 367,
      "Ġup": 368,
      "ore": 369,
      "Ġyou": 370,
      "ke": 371,
      "il": 372,
      "the": 373,
      "ur": 374,
      "ich": 375,
      "ĠS": 376,
      "Ġwas": 377,
      "ord": 378,
      "Ġme": 379,
      "Ġthy": 380,
      "Ġre": 381,
      "ĠB": 382,
      "ain": 383,
      "Ġan": 384,
      "ion": 385,
      "ro": 386,
      "Ġmy": 387,
      "est": 388,
      "ven": 389,
      "Ġas": 390,
      "Ġon": 391,
      "Ġwhich": 392,
      "ĠGod": 393,
      "Ġsaid": 394,
      "ah": 395,
      "Ġthere": 396,
      "rom": 397,
      "us": 398,
      "eth": 399,
      "Ġwill": 400,
      "Ġhave": 401,
      "Ġtheir": 402,
      "Ġcom": 403,
      "Ġye": 404,
      "Ġthee": 405,
      "ad": 406,
      "fore": 407,
      "ess": 408,
      "Ġman": 409,
      "Ġfrom": 410,
      "ame": 411,
      "au": 412,
      "Ġsh": 413,
      "Ġson": 414,
      "lt": 415,
      "Ġgo": 416,
      "if": 417,
      "Ġking": 418,
      "ĠH": 419,
      "Ġse": 420,
      "ake": 421,
      "Ġfa": 422,
      "ho": 423,
      "ĠM": 424,
      "hi": 425,
      "ren": 426,
      "ĠIs": 427,
      "Ġare": 428,
      "ter": 429,
      "Ġout": 430,
      "Ġsp": 431,
      "ine": 432,
      "ly": 433,
      "Ġwere": 434,
      "rael": 435,
      "of": 436,
      "al": 437,
      "op": 438,
      "Ġupon": 439,
      "Ġst": 440,
      "ers": 441,
      "Ġday": 442,
      "ight": 443,
      "ith": 444,
      "rou": 445,
      "Ġby": 446,
      "Ġwhen": 447,
      "so": 448,
      "10": 449,
      "our": 450,
      "11": 451,
      "ab": 452,
      "ation": 453,
      "ĠIsrael": 454,
      "Ġbut": 455,
      "gain": 456,
      "Ġthis": 457,
      "ĠE": 458,
      "ĠW": 459,
      "Ġsay": 460,
      "ĠThe": 461,
      "ive": 462,
      "ck": 463,
      "ĠF": 464,
      "pt": 465,
      "eop": 466,
      "ud": 467,
      "eople": 468,
      "Ġhear": 469,
      "ouse": 470,
      "Ġhath": 471,
      "ant": 472,
      "Ġchi": 473,
      "Ġwe": 474,
      "Ġagain": 475,
      "Ġdo": 476,
      "Ġher": 477,
      "12": 478,
      "13": 479,
      "sel": 480,
      "Ġal": 481,
      "ru": 482,
      "all": 483,
      "em": 484,
      "14": 485,
      "ings": 486,
      "Ġcame": 487,
      "ong": 488,
      "Ġhad": 489,
      "Ġv": 490,
      "Ġpeople": 491,
      "Ġhouse": 492,
      "ok": 493,
      "Ġoff": 494,
      "Ġinto": 495,
      "Ġhand": 496,
      "ph": 497,
      "urn": 498,
      "ot": 499,
      "ness": 500,
      "Ġyour": 501,
      "ldren": 502,
      "ge": 503,
      "ĠO": 504,
      "15": 505,
      "os": 506,
      "'s": 507,
      "one": 508,
      "Ġcome": 509,
      "Ġone": 510,
      "Ġam": 511,
      "ĠFor": 512,
      "16": 513,
      "ie": 514,
      "red": 515,
      "ĠD": 516,
      "ĠN": 517,
      "ity": 518,
      "la": 519,
      "Ġshe": 520,
      "ep": 521,
      "Ġland": 522,
      "Ġchildren": 523,
      "ĠP": 524,
      "Ġbefore": 525,
      "Ġever": 526,
      "own": 527,
      "18": 528,
      "Ġmen": 529,
      "Ġhea": 530,
      "ould": 531,
      "Ġalso": 532,
      "ause": 533,
      "ill": 534,
      "Ġab": 535,
      "ĠBut": 536,
      "ass": 537,
      "19": 538,
      "17": 539,
      "ĠC": 540,
      "Ġkn": 541,
      "Ġaf": 542,
      "Ġshalt": 543,
      "hold": 544,
      "Ġat": 545,
      "be": 546,
      "Ġagainst": 547,
      "ast": 548,
      "20": 549,
      "ade": 550,
      "out": 551,
      "21": 552,
      "Ġus": 553,
      "22": 554,
      "ies": 555,
      "un": 556,
      "ard": 557,
      "Ġso": 558,
      "ĠWh": 559,
      "Ġne": 560,
      "iah": 561,
      "av": 562,
      "ise": 563,
      "lo": 564,
      "ac": 565,
      "Ġear": 566,
      "ous": 567,
      "Ġtw": 568,
      "ĠThen": 569,
      "Ġwent": 570,
      "erv": 571,
      "reat": 572,
      "oun": 573,
      "Ġwho": 574,
      "Ġmade": 575,
      "Ġj": 576,
      "Ġfather": 577,
      "Ġwor": 578,
      "23": 579,
      "res": 580,
      "ice": 581,
      "Ġcon": 582,
      "Ġeven": 583,
      "Ġsaying": 584,
      "ct": 585,
      "Ġlo": 586,
      "ither": 587,
      "Ġri": 588,
      "Ġho": 589,
      "Ġli": 590,
      "cause": 591,
      "Ġoffer": 592,
      "Ġbre": 593,
      "ment": 594,
      "ish": 595,
      "Ġor": 596,
      "24": 597,
      "Ġsaith": 598,
      "ell": 599,
      "Ġover": 600,
      "Ġword": 601,
      "ol": 602,
      "les": 603,
      "Ġpro": 604,
      "Ġar": 605,
      "ak": 606,
      "Ġour": 607,
      "way": 608,
      "ist": 609,
      "Ġlet": 610,
      "Ġevery": 611,
      "ide": 612,
      "Ġafter": 613,
      "Ġbr": 614,
      "Ġsu": 615,
      "Ġhast": 616,
      "ved": 617,
      "25": 618,
      "Ġif": 619,
      "Ġmay": 620,
      "Ġserv": 621,
      "Ġmake": 622,
      "Ġpr": 623,
      "Ġthings": 624,
      "lea": 625,
      "avid": 626,
      "ves": 627,
      "Ġgreat": 628,
      "Ġdid": 629,
      "ĠHe": 630,
      "Ġsons": 631,
      "Ġdown": 632,
      "Ġknow": 633,
      "26": 634,
      "Ġcomm": 635,
      "ount": 636,
      "orn": 637,
      "ĠBe": 638,
      "ale": 639,
      "pp": 640,
      "he": 641,
      "ĠJes": 642,
      "ĠLord": 643,
      "ĠDavid": 644,
      "um": 645,
      "Ġde": 646,
      "sha": 647,
      "rought": 648,
      "Ġpass": 649,
      "ered": 650,
      "Ġpla": 651,
      "ind": 652,
      "Ġearth": 653,
      "ces": 654,
      "Ġthese": 655,
      "self": 656,
      "27": 657,
      "riest": 658,
      "qu": 659,
      "led": 660,
      "ath": 661,
      "ound": 662,
      "cc": 663,
      "itt": 664,
      "ites": 665,
      "ĠJesus": 666,
      "und": 667,
      "Ġbecause": 668,
      "ĠJer": 669,
      "Ġthen": 670,
      "Ġname": 671,
      "Ġput": 672,
      "Ġsee": 673,
      "28": 674,
      "Ġla": 675,
      "ward": 676,
      "ig": 677,
      "Ġheart": 678,
      "ather": 679,
      "Ġservant": 680,
      "ose": 681,
      "Ġany": 682,
      "ry": 683,
      "Ġsin": 684,
      "oses": 685,
      "Ġpriest": 686,
      "ree": 687,
      "for": 688,
      "ul": 689,
      "Ġyear": 690,
      "ĠJud": 691,
      "are": 692,
      "ire": 693,
      "Ġnor": 694,
      "Ġaway": 695,
      "Ġco": 696,
      "ime": 697,
      "Ġthine": 698,
      "Ġgive": 699,
      "Ġway": 700,
      "Ġdea": 701,
      "Ġforth": 702,
      "Ġamong": 703,
      "Ġ3": 704,
      "Ġsw": 705,
      "other": 706,
      "igh": 707,
      "alem": 708,
      "Ġbrought": 709,
      "usalem": 710,
      "ĠJe": 711,
      "Ġacc": 712,
      "Ġshould": 713,
      "Ġdays": 714,
      "ĠMoses": 715,
      "ĠZ": 716,
      "Ġcity": 717,
      "dom": 718,
      "Ġcall": 719,
      "29": 720,
      "art": 721,
      "ording": 722,
      "li": 723,
      "Ġsto": 724,
      "Ġbo": 725,
      "Ġright": 726,
      "Ġthereof": 727,
      "Ġgood": 728,
      "ate": 729,
      "Ġeat": 730,
      "erefore": 731,
      "Ġtwo": 732,
      "Ġcommand": 733,
      "ne": 734,
      "Ġr": 735,
      "sw": 736,
      "vil": 737,
      "aught": 738,
      "that": 739,
      "ĠR": 740,
      "Ġwat": 741,
      "ĠAb": 742,
      "Ġsou": 743,
      "ĠJudah": 744,
      "ome": 745,
      "gy": 746,
      "Ġmu": 747,
      "Ġbring": 748,
      "ub": 749,
      "Ġmight": 750,
      "Ġtake": 751,
      "ite": 752,
      "gypt": 753,
      "wh": 754,
      "east": 755,
      "nder": 756,
      "Ġbu": 757,
      "Ġtherefore": 758,
      "Ġtook": 759,
      "oice": 760,
      "Ġwhat": 761,
      "iver": 762,
      "Ġcha": 763,
      "ĠJerusalem": 764,
      "me": 765,
      "wn": 766,
      "Ġwhom": 767,
      "Ġwhere": 768,
      "Ġset": 769,
      "ance": 770,
      "Ġneither": 771,
      "Ġlike": 772,
      "shall": 773,
      "ure": 774,
      "Ġnow": 775,
      "Ġwork": 776,
      "Ġbehold": 777,
      "ef": 778,
      "ĠAs": 779,
      "Ġdw": 780,
      "ations": 781,
      "irst": 782,
      "ever": 783,
      "30": 784,
      "fe": 785,
      "Ġlif": 786,
      "ied": 787,
      "Ġjud": 788,
      "Ġheaven": 789,
      "with": 790,
      "ave": 791,
      "ern": 792,
      "Ġmore": 793,
      "eak": 794,
      "ĠEgypt": 795,
      "Ġaccording": 796,
      "Ġsent": 797,
      "rough": 798,
      "selves": 799,
      "ob": 800,
      "31": 801,
      "Ġfo": 802,
      "Ġoffering": 803,
      "Ġen": 804,
      "Ġgl": 805,
      "Ġplace": 806,
      "eliver": 807,
      "ign": 808,
      "undred": 809,
      "ĠNow": 810,
      "Ġburn": 811,
      "ence": 812,
      "ty": 813,
      "Ġbro": 814,
      "ĠThou": 815,
      "less": 816,
      "ĠSo": 817,
      "Ġheard": 818,
      "ip": 819,
      "hr": 820,
      "aul": 821,
      "ran": 822,
      "Ġro": 823,
      "Ġey": 824,
      "ach": 825,
      "ic": 826,
      "apt": 827,
      "eous": 828,
      "Ġansw": 829,
      "Ġtime": 830,
      "Ġtru": 831,
      "her": 832,
      "ng": 833,
      "ĊĊ": 834,
      "Ġrem": 835,
      "ken": 836,
      "Ġmine": 837,
      "ber": 838,
      "Ġcalled": 839,
      "irit": 840,
      "Ġbeg": 841,
      "32": 842,
      "Ġabout": 843,
      "Ġke": 844,
      "cked": 845,
      "Ġown": 846,
      "ried": 847,
      "Ġthan": 848,
      "Ġper": 849,
      "Ġevil": 850,
      "hrist": 851,
      "Ġsm": 852,
      "Ġunder": 853,
      "Ġspake": 854,
      "Ġproph": 855,
      "thren": 856,
      "Ġwom": 857,
      "Ġdes": 858,
      "Ġhundred": 859,
      "Ġlaw": 860,
      "ted": 861,
      "Ġsaw": 862,
      "ĠBehold": 863,
      "ink": 864,
      "Ġfirst": 865,
      "ities": 866,
      "Ġturn": 867,
      "33": 868,
      "iven": 869,
      "ue": 870,
      "Ġpre": 871,
      "Ġang": 872,
      "them": 873,
      "Ġyet": 874,
      "Ġthrough": 875,
      "Ġdis": 876,
      "Ġex": 877,
      "Ġseven": 878,
      "Ġdeliver": 879,
      "unto": 880,
      "ĠAm": 881,
      "lood": 882,
      "Ġdone": 883,
      "Ġsea": 884,
      "ĠY": 885,
      "ĠChrist": 886,
      "ag": 887,
      "Ġmount": 888,
      "Ġfire": 889,
      "round": 890,
      "sand": 891,
      "gether": 892,
      "Ġwords": 893,
      "Ġdaught": 894,
      "Ġthousand": 895,
      "him": 896,
      "ble": 897,
      "ham": 898,
      "not": 899,
      "sp": 900,
      "Ġmany": 901,
      "Ġyears": 902,
      "cri": 903,
      "Ġthing": 904,
      "Ġjudg": 905,
      "Ġbrethren": 906,
      "Ġother": 907,
      "Ġsoul": 908,
      "34": 909,
      "Ġfathers": 910,
      "ments": 911,
      "een": 912,
      "Ġcast": 913,
      "Ġeyes": 914,
      "ving": 915,
      "Ġspeak": 916,
      "ĠK": 917,
      "lean": 918,
      "Ġglor": 919,
      "Ġpray": 920,
      "turn": 921,
      "Ġ4": 922,
      "Ġdest": 923,
      "ead": 924,
      "ĠIf": 925,
      "Ġhimself": 926,
      "ets": 927,
      "erc": 928,
      "oh": 929,
      "Ġfour": 930,
      "his": 931,
      "sed": 932,
      "roy": 933,
      "outh": 934,
      "eb": 935,
      "Ġvoice": 936,
      "Ġgiven": 937,
      "ield": 938,
      "Ġrighteous": 939,
      "Ġdwell": 940,
      "ev": 941,
      "alk": 942,
      "rink": 943,
      "Ġfound": 944,
      "Ġhost": 945,
      "Ġgold": 946,
      "hab": 947,
      "Ġanswered": 948,
      "row": 949,
      "Ġend": 950,
      "tain": 951,
      "Ġwould": 952,
      "over": 953,
      "Ġhead": 954,
      "Ġgave": 955,
      "Ġtab": 956,
      "ull": 957,
      "ful": 958,
      "Ġra": 959,
      "Ġwicked": 960,
      "Ġholy": 961,
      "Ġcapt": 962,
      "Ġtogether": 963,
      "lesh": 964,
      "ust": 965,
      "Ġthree": 966,
      "ltar": 967,
      "Ġart": 968,
      "oin": 969,
      "eace": 970,
      "aken": 971,
      "up": 972,
      "Ġhands": 973,
      "oth": 974,
      "ĠThus": 975,
      "36": 976,
      "ile": 977,
      "Ġblood": 978,
      "Ġ1": 979,
      "Ġfe": 980,
      "ĠLet": 981,
      "Ġlife": 982,
      "Ġservants": 983,
      "Ġthose": 984,
      "Ġhigh": 985,
      "att": 986,
      "ĠTherefore": 987,
      "Ġkeep": 988,
      "they": 989,
      "Ġcan": 990,
      "Ġapp": 991,
      "Ġsl": 992,
      "Ġmouth": 993,
      "Ġanother": 994,
      "35": 995,
      "gth": 996,
      "Ġcities": 997,
      "Ġgather": 998,
      "Ġsword": 999,
      "Ġaltar": 1000,
      "ĠThey": 1001,
      "iv": 1002,
      "Ġside": 1003,
      "Ġreturn": 1004,
      "ĠSaul": 1005,
      "Ġbread": 1006,
      "hil": 1007,
      "Ġdestroy": 1008,
      "Ġflesh": 1009,
      "LORD": 1010,
      "Ġhow": 1011,
      "Ġwr": 1012,
      "ai": 1013,
      "ost": 1014,
      "soever": 1015,
      "Ġcommanded": 1016,
      "ild": 1017,
      "Ġwife": 1018,
      "Ġtre": 1019,
      "Ġtri": 1020,
      "ily": 1021,
      "Ġmid": 1022,
      "37": 1023,
      "Ġru": 1024,
      "Ġface": 1025,
      "Ġshew": 1026,
      "Ġmerc": 1027,
      "Ġsi": 1028,
      "Ġbet": 1029,
      "there": 1030,
      "hu": 1031,
      "acob": 1032,
      "reg": 1033,
      "Ġspirit": 1034,
      "ond": 1035,
      "til": 1036,
      "Ġfam": 1037,
      "ĠWho": 1038,
      "ĠPha": 1039,
      "Ġwithout": 1040,
      "Ġthir": 1041,
      "enty": 1042,
      "ongreg": 1043,
      "Ġwater": 1044,
      "thy": 1045,
      "ised": 1046,
      "Ġpl": 1047,
      "Ġglory": 1048,
      "ongregation": 1049,
      "aid": 1050,
      "Ġ2": 1051,
      "Ġgra": 1052,
      "epart": 1053,
      "Ġprin": 1054,
      "Ġpriests": 1055,
      "com": 1056,
      "ek": 1057,
      "Ġpeace": 1058,
      "ains": 1059,
      "Ġkingdom": 1060,
      "ernac": 1061,
      "Ġbrother": 1062,
      "ff": 1063,
      "ĠJacob": 1064,
      "Ġdrink": 1065,
      "els": 1066,
      "pro": 1067,
      "stand": 1068,
      "aron": 1069,
      "pen": 1070,
      "which": 1071,
      "Ġold": 1072,
      "end": 1073,
      "ner": 1074,
      "Ġcause": 1075,
      "Ġenem": 1076,
      "oab": 1077,
      "ĠIn": 1078,
      "ĠWhen": 1079,
      "uch": 1080,
      "Ġfear": 1081,
      "Ġlove": 1082,
      "itten": 1083,
      "Ġent": 1084,
      "ese": 1085,
      "Ġburnt": 1086,
      "Ġmidst": 1087,
      "Ġfall": 1088,
      "Ġdeath": 1089,
      "ĠWhat": 1090,
      "ans": 1091,
      "ĠLev": 1092,
      "ia": 1093,
      "ts": 1094,
      "Ġbless": 1095,
      "Ġdead": 1096,
      "Ġthemselves": 1097,
      "iqu": 1098,
      "ress": 1099,
      "az": 1100,
      "ĠAaron": 1101,
      "ction": 1102,
      "ister": 1103,
      "Ġrece": 1104,
      "bs": 1105,
      "Ġwoman": 1106,
      "ernacle": 1107,
      "lon": 1108,
      "Ġbel": 1109,
      "ower": 1110,
      "ruit": 1111,
      "Ġmult": 1112,
      "38": 1113,
      "Ġsle": 1114,
      "attle": 1115,
      "Ġpart": 1116,
      "Ġboth": 1117,
      "40": 1118,
      "thou": 1119,
      "Ġfive": 1120,
      "Ġlef": 1121,
      "Ġstand": 1122,
      "Ġdisc": 1123,
      "Ġleft": 1124,
      "Ġsil": 1125,
      "Ġwalk": 1126,
      "rength": 1127,
      "illed": 1128,
      "Ġfield": 1129,
      "right": 1130,
      "Ġyoung": 1131,
      "Ġfaith": 1132,
      "ants": 1133,
      "Ġlive": 1134,
      "Ġuntil": 1135,
      "Ġlight": 1136,
      "oss": 1137,
      "ove": 1138,
      "erve": 1139,
      "ark": 1140,
      "ĠThis": 1141,
      "ret": 1142,
      "ors": 1143,
      "Ġten": 1144,
      "ished": 1145,
      "Ġcar": 1146,
      "Ġdepart": 1147,
      "very": 1148,
      "Ġstood": 1149,
      "Ġpres": 1150,
      "Ġcut": 1151,
      "Ġreign": 1152,
      "Ġnone": 1153,
      "ĠThat": 1154,
      "herit": 1155,
      "Ġbeast": 1156,
      "llow": 1157,
      "Ġcount": 1158,
      "onth": 1159,
      "Ġgod": 1160,
      "Ġunc": 1161,
      "ple": 1162,
      "Ġsame": 1163,
      "Ġtoward": 1164,
      "Ġtaken": 1165,
      "Ġsight": 1166,
      "han": 1167,
      "Ġbeen": 1168,
      "keth": 1169,
      "omon": 1170,
      "olomon": 1171,
      "ec": 1172,
      "erness": 1173,
      "Ġfell": 1174,
      "Ġrest": 1175,
      "Ġ6": 1176,
      "ines": 1177,
      "Ġinc": 1178,
      "Ġdie": 1179,
      "OD": 1180,
      "ons": 1181,
      "Ġnations": 1182,
      "Ġlook": 1183,
      "Ġwar": 1184,
      "39": 1185,
      "ylon": 1186,
      "Ġmonth": 1187,
      "Ġkings": 1188,
      "abylon": 1189,
      "venant": 1190,
      "ws": 1191,
      "Ġcomp": 1192,
      "Ġround": 1193,
      "Ġdaughter": 1194,
      "yri": 1195,
      "atter": 1196,
      "loth": 1197,
      "habit": 1198,
      "Ġpo": 1199,
      "Ġnight": 1200,
      "ĠSam": 1201,
      "Ġmother": 1202,
      "Ġcongregation": 1203,
      "Ġwild": 1204,
      "hilist": 1205,
      "den": 1206,
      "Ġsc": 1207,
      "thee": 1208,
      "Ġiniqu": 1209,
      "Ġsacri": 1210,
      "Ġcont": 1211,
      "Ġcons": 1212,
      "Ġsacrif": 1213,
      "age": 1214,
      "rong": 1215,
      "Ġtem": 1216,
      "oken": 1217,
      "Ġbelie": 1218,
      "41": 1219,
      "Is": 1220,
      "Ġ7": 1221,
      "ĠSolomon": 1222,
      "man": 1223,
      "Ġim": 1224,
      "Ġhar": 1225,
      "ĠGOD": 1226,
      "Ġnum": 1227,
      "anct": 1228,
      "ived": 1229,
      "Ġsilver": 1230,
      "itud": 1231,
      "Ġstrength": 1232,
      "Ġtabernacle": 1233,
      "their": 1234,
      "ort": 1235,
      "raoh": 1236,
      "read": 1237,
      "Ġbl": 1238,
      "Ġthus": 1239,
      "Ġ5": 1240,
      "Ġmeat": 1241,
      "mb": 1242,
      "Ġopen": 1243,
      "ĠYe": 1244,
      "Ġhosts": 1245,
      "men": 1246,
      "Ġinherit": 1247,
      "Ġtwenty": 1248,
      "Ġarm": 1249,
      "ions": 1250,
      "Ġwaters": 1251,
      "Ġturned": 1252,
      "ossess": 1253,
      "And": 1254,
      "ĠSon": 1255,
      "Ġchief": 1256,
      "Ġrej": 1257,
      "ary": 1258,
      "ĠSh": 1259,
      "Ġworld": 1260,
      "Ġlord": 1261,
      "cks": 1262,
      "Ġlaid": 1263,
      "ĠRe": 1264,
      "Ġmuch": 1265,
      "ning": 1266,
      "ĠU": 1267,
      "elt": 1268,
      "ger": 1269,
      "ned": 1270,
      "ĠJos": 1271,
      "ĠBabylon": 1272,
      "ap": 1273,
      "su": 1274,
      "Ġseed": 1275,
      "Ġcovenant": 1276,
      "ged": 1277,
      "Ġqu": 1278,
      "Ġfruit": 1279,
      "Ġtold": 1280,
      "Ġspoken": 1281,
      "Ġstran": 1282,
      "Ġwhose": 1283,
      "Ġsix": 1284,
      "had": 1285,
      "amp": 1286,
      "Ġseen": 1287,
      "Ġstrong": 1288,
      "Ġcometh": 1289,
      "zar": 1290,
      "thing": 1291,
      "Ġbeing": 1292,
      "ches": 1293,
      "ars": 1294,
      "ubit": 1295,
      "Ġplea": 1296,
      "Ġdelivered": 1297,
      "Ġjudgment": 1298,
      "ĠPharaoh": 1299,
      "Ġwa": 1300,
      "Ġfull": 1301,
      "Ġgate": 1302,
      "itude": 1303,
      "come": 1304,
      "ched": 1305,
      "ĠGo": 1306,
      "ified": 1307,
      "Ġmighty": 1308,
      "Ġlay": 1309,
      "hilistines": 1310,
      "Ġsec": 1311,
      "Ġconc": 1312,
      "Ġbuild": 1313,
      "Israel": 1314,
      "hath": 1315,
      "ĠWherefore": 1316,
      "ertain": 1317,
      "raise": 1318,
      "raham": 1319,
      "ĠFather": 1320,
      "Ġwell": 1321,
      "oseph": 1322,
      "hua": 1323,
      "Ġwilderness": 1324,
      "Ġfif": 1325,
      "Ġmercy": 1326,
      "from": 1327,
      "ins": 1328,
      "Ġbear": 1329,
      "Ġpower": 1330,
      "ittle": 1331,
      "iples": 1332,
      "42": 1333,
      "ew": 1334,
      "Ġad": 1335,
      "Ġsat": 1336,
      "Ġba": 1337,
      "Ġbow": 1338,
      "ĠIt": 1339,
      "Ġrighteousness": 1340,
      "will": 1341,
      "oud": 1342,
      "Ġenemies": 1343,
      "Ġiniquity": 1344,
      "Ġlea": 1345,
      "ĠEli": 1346,
      "ote": 1347,
      "erning": 1348,
      "Ġfl": 1349,
      "Ġinhabit": 1350,
      "Ġlong": 1351,
      "Ġgathered": 1352,
      "Ġwritten": 1353,
      "Ġprinces": 1354,
      "Ġvery": 1355,
      "ener": 1356,
      "Ġseek": 1357,
      "ĠLevites": 1358,
      "ĠSp": 1359,
      "Ġcl": 1360,
      "Ġfeet": 1361,
      "Ġ9": 1362,
      "Ġwall": 1363,
      "ĠMy": 1364,
      "Ġcover": 1365,
      "God": 1366,
      "Ġwine": 1367,
      "Ġwise": 1368,
      "Ġmea": 1369,
      "ĠBen": 1370,
      "isdom": 1371,
      "Ġwhe": 1372,
      "ĠAr": 1373,
      "have": 1374,
      "Ġwhole": 1375,
      "Ġriver": 1376,
      "ĠJews": 1377,
      "44": 1378,
      "ween": 1379,
      "orrow": 1380,
      "orning": 1381,
      "ail": 1382,
      "ood": 1383,
      "Ġsanct": 1384,
      "Ġsure": 1385,
      "omin": 1386,
      "Ġsend": 1387,
      "Ġsub": 1388,
      "sh": 1389,
      "each": 1390,
      "Ġpur": 1391,
      "ĠAbraham": 1392,
      "Ġlittle": 1393,
      "ash": 1394,
      "ĠJoseph": 1395,
      "bes": 1396,
      "Ġsuch": 1397,
      "ointed": 1398,
      "Ġsome": 1399,
      "Ġcubit": 1400,
      "Ġyea": 1401,
      "Ġfollow": 1402,
      "ĠHow": 1403,
      "ious": 1404,
      "aying": 1405,
      "ilt": 1406,
      "ick": 1407,
      "shi": 1408,
      "ĠJeho": 1409,
      "Ġmultitude": 1410,
      "Ġcur": 1411,
      "Ġdisciples": 1412,
      "Ġgods": 1413,
      "ib": 1414,
      "Ġmo": 1415,
      "Ġcho": 1416,
      "Ġprophet": 1417,
      "now": 1418,
      "Ġofferings": 1419,
      "Ġtribe": 1420,
      "mon": 1421,
      "Ġpossess": 1422,
      "ĠBeth": 1423,
      "iel": 1424,
      "oy": 1425,
      "ron": 1426,
      "Ġdaughters": 1427,
      "esc": 1428,
      "Ġforg": 1429,
      "cept": 1430,
      "Ġkind": 1431,
      "Ġworks": 1432,
      "aiah": 1433,
      "serv": 1434,
      "ify": 1435,
      "Ġdwelt": 1436,
      "43": 1437,
      "again": 1438,
      "Ġmorning": 1439,
      "ĠThese": 1440,
      "Ġtruth": 1441,
      "Ġsmote": 1442,
      "Ġanger": 1443,
      "king": 1444,
      "ates": 1445,
      "ledge": 1446,
      "Ġbegat": 1447,
      "Ġprophets": 1448,
      "ps": 1449,
      "rath": 1450,
      "off": 1451,
      "ĠEph": 1452,
      "ots": 1453,
      "Ġhold": 1454,
      "oil": 1455,
      "Ġ8": 1456,
      "ought": 1457,
      "48": 1458,
      "sg": 1459,
      "ĠThere": 1460,
      "Ġtherein": 1461,
      "ĠEl": 1462,
      "oney": 1463,
      "Ġunderstand": 1464,
      "uel": 1465,
      "Ġbes": 1466,
      "Ġbetween": 1467,
      "Ġ10": 1468,
      "Ġsave": 1469,
      "ĠShe": 1470,
      "Ġask": 1471,
      "Ġark": 1472,
      "Ġwilt": 1473,
      "ĠPhilistines": 1474,
      "Ġinheritance": 1475,
      "Ġclean": 1476,
      "ĠJoshua": 1477,
      "was": 1478,
      "Ġ12": 1479,
      "ute": 1480,
      "asse": 1481,
      "Ġabove": 1482,
      "Ġ(": 1483,
      "Ġpit": 1484,
      "Ġgone": 1485,
      "Ġnothing": 1486,
      "Ġunclean": 1487,
      "Ġcertain": 1488,
      "chi": 1489,
      "Ġonly": 1490,
      "ĠMan": 1491,
      "nes": 1492,
      "per": 1493,
      "Ġ11": 1494,
      "then": 1495,
      "Ġserve": 1496,
      "Ġwisdom": 1497,
      "raim": 1498,
      "Ġrep": 1499,
      "people": 1500,
      "son": 1501,
      "Ġnear": 1502,
      "Ġgar": 1503,
      "Ġeld": 1504,
      "eter": 1505,
      "Ġcloth": 1506,
      "ĠWe": 1507,
      "Ġremem": 1508,
      "Ġwit": 1509,
      "ĠAl": 1510,
      "ĠAll": 1511,
      "Ġut": 1512,
      "Ġflo": 1513,
      "Ġcry": 1514,
      "raid": 1515,
      "ordan": 1516,
      "Ġknown": 1517,
      "aster": 1518,
      "Ġdev": 1519,
      "Ġchar": 1520,
      "Ġpoor": 1521,
      "Ġconcerning": 1522,
      "came": 1523,
      "ians": 1524,
      "46": 1525,
      "aan": 1526,
      "ey": 1527,
      "iz": 1528,
      "sto": 1529,
      "said": 1530,
      "Ġoil": 1531,
      "Ġplaces": 1532,
      "athan": 1533,
      "Ġdre": 1534,
      "Ġlest": 1535,
      "imon": 1536,
      "Ġdeparted": 1537,
      "yria": 1538,
      "esh": 1539,
      "Ġcour": 1540,
      "Ġthyself": 1541,
      "Ġchild": 1542,
      "Ġconf": 1543,
      "ering": 1544,
      "Ġbod": 1545,
      "ĠBecause": 1546,
      "Ġdec": 1547,
      "reth": 1548,
      "Ġlam": 1549,
      "ĠSha": 1550,
      "Ġangel": 1551,
      "upon": 1552,
      "fter": 1553,
      "gers": 1554,
      "ĠTo": 1555,
      "Ġways": 1556,
      "ekiah": 1557,
      "jam": 1558,
      "my": 1559,
      "Ġdied": 1560,
      "Ġjoy": 1561,
      "Ġslew": 1562,
      "children": 1563,
      "bb": 1564,
      "elve": 1565,
      "Ġsacrifice": 1566,
      "45": 1567,
      "bered": 1568,
      "oured": 1569,
      "Ġtree": 1570,
      "ĠMoab": 1571,
      "Ġcubits": 1572,
      "Ġdiv": 1573,
      "able": 1574,
      "ages": 1575,
      "Ġcoun": 1576,
      "Ġtell": 1577,
      "band": 1578,
      "con": 1579,
      "house": 1580,
      "Ġwrath": 1581,
      "Ġcried": 1582,
      "Ġwind": 1583,
      "Ġgener": 1584,
      "ilies": 1585,
      "ase": 1586,
      "hear": 1587,
      "Ġbord": 1588,
      "Ġbook": 1589,
      "Ġreceive": 1590,
      "ray": 1591,
      "Ġbare": 1592,
      "Ġfind": 1593,
      "eal": 1594,
      "Ġpraise": 1595,
      "Ġspoil": 1596,
      "Ġaff": 1597,
      "Ġthr": 1598,
      "Ġmin": 1599,
      "Ġhearken": 1600,
      "Ġfool": 1601,
      "Ġtemple": 1602,
      "Ġsheep": 1603,
      "Ġsurely": 1604,
      "against": 1605,
      "Ġutter": 1606,
      "Ġtrou": 1607,
      "ĠCan": 1608,
      "before": 1609,
      "ransg": 1610,
      "Ġdark": 1611,
      "Ġdoth": 1612,
      "Ġdoor": 1613,
      "Ġthird": 1614,
      "Ġeast": 1615,
      "Ġground": 1616,
      "119": 1617,
      "Ġvine": 1618,
      "med": 1619,
      "Ġhon": 1620,
      "Ġborn": 1621,
      "hand": 1622,
      "ents": 1623,
      "Ġ15": 1624,
      "essel": 1625,
      "ird": 1626,
      "ely": 1627,
      "ĠJordan": 1628,
      "usband": 1629,
      "Ġvessel": 1630,
      "Ġdesol": 1631,
      "49": 1632,
      "ired": 1633,
      "Ġwhile": 1634,
      "ĠEs": 1635,
      "Ġworshi": 1636,
      "de": 1637,
      "oam": 1638,
      "Ġmanner": 1639,
      "ĠOf": 1640,
      "ĠPaul": 1641,
      "Ġbegan": 1642,
      "aal": 1643,
      "by": 1644,
      "jah": 1645,
      "Ġafraid": 1646,
      "Ġstone": 1647,
      "Ġrejoice": 1648,
      "Ġsal": 1649,
      "Ġass": 1650,
      "Ġbroken": 1651,
      "Ġbelieve": 1652,
      "Ġsun": 1653,
      "har": 1654,
      "rose": 1655,
      "Ġsuff": 1656,
      "Ġcontin": 1657,
      "Ġvis": 1658,
      "Ġyourselves": 1659,
      "Ġjudge": 1660,
      "Ġinhabitants": 1661,
      "Ġfar": 1662,
      "Ġcorn": 1663,
      "alley": 1664,
      "Ġwomen": 1665,
      "Ġslain": 1666,
      "jamin": 1667,
      "aac": 1668,
      "Ġ14": 1669,
      "Ġarose": 1670,
      "Ġread": 1671,
      "Ġprep": 1672,
      "Ġreturned": 1673,
      "Ġblessed": 1674,
      "Ġwitness": 1675,
      "47": 1676,
      "Ġ13": 1677,
      "ison": 1678,
      "haz": 1679,
      "Ġtrust": 1680,
      "Ġnumber": 1681,
      "Ġelders": 1682,
      "50": 1683,
      "Ġest": 1684,
      "Ġknew": 1685,
      "Ġtwelve": 1686,
      "Ġthirty": 1687,
      "vation": 1688,
      "Ġscri": 1689,
      "Ġhid": 1690,
      "imes": 1691,
      "erem": 1692,
      "Ġremain": 1693,
      "Ġback": 1694,
      "gue": 1695,
      "ang": 1696,
      "Ġhel": 1697,
      "Ġwithin": 1698,
      "Ġjust": 1699,
      "Ġcannot": 1700,
      "dow": 1701,
      "pass": 1702,
      "Ġtest": 1703,
      "Ġsins": 1704,
      "Ġthrone": 1705,
      "vers": 1706,
      "Ġaffli": 1707,
      "land": 1708,
      "ring": 1709,
      "Ġdra": 1710,
      "Ġtill": 1711,
      "Ġbuilt": 1712,
      "Ġrul": 1713,
      "ĠEphraim": 1714,
      "Ġbody": 1715,
      "ye": 1716,
      "ton": 1717,
      "Ġbattle": 1718,
      "Ġthough": 1719,
      "ĠHo": 1720,
      "ĠPeter": 1721,
      "Ġkept": 1722,
      "ĠSpirit": 1723,
      "Ġstat": 1724,
      "bour": 1725,
      "ls": 1726,
      "Ġhere": 1727,
      "Ġhusband": 1728,
      "ated": 1729,
      "Ġnam": 1730,
      "Ġprov": 1731,
      "ighbour": 1732,
      "ared": 1733,
      "oke": 1734,
      "sure": 1735,
      "were": 1736,
      "Ġram": 1737,
      "comm": 1738,
      "Ġsecond": 1739,
      "Ġox": 1740,
      "Ġhaving": 1741,
      "ĠGil": 1742,
      "ury": 1743,
      "Ġchari": 1744,
      "Ġcountry": 1745,
      "day": 1746,
      "go": 1747,
      "Ġcould": 1748,
      "iness": 1749,
      "Ġsabb": 1750,
      "ĠTake": 1751,
      "irc": 1752,
      "Ġknowledge": 1753,
      "Ġdef": 1754,
      "Ġpassed": 1755,
      "Ġsabbath": 1756,
      "51": 1757,
      "Ġmar": 1758,
      "ereth": 1759,
      "Ġrepro": 1760,
      "Ġteach": 1761,
      "ĠJon": 1762,
      "used": 1763,
      "ĠDan": 1764,
      "Ġabomin": 1765,
      "Ġcommandment": 1766,
      "Ġmountains": 1767,
      "ices": 1768,
      "lf": 1769,
      "Ġtong": 1770,
      "any": 1771,
      "Ġnew": 1772,
      "Ġsouth": 1773,
      "Ġminister": 1774,
      "Ġfat": 1775,
      "ceed": 1776,
      "ĠThy": 1777,
      "Ġable": 1778,
      "Ġstones": 1779,
      "ĊĊĊ": 1780,
      "Ġconsum": 1781,
      "Ġwait": 1782,
      "ĠBenjamin": 1783,
      "Ġwhether": 1784,
      "eremiah": 1785,
      "ult": 1786,
      "Ġfilled": 1787,
      "Ġinst": 1788,
      "Ġborder": 1789,
      "ircum": 1790,
      "ense": 1791,
      "Ġfeast": 1792,
      "Ġtouch": 1793,
      "Ġpie": 1794,
      "ĠHez": 1795,
      "Ġlifted": 1796,
      "Ġcloud": 1797,
      "asseh": 1798,
      "aph": 1799,
      "oreover": 1800,
      "iles": 1801,
      "Ġvalley": 1802,
      "fect": 1803,
      "Ġreigned": 1804,
      "Ġfifty": 1805,
      "ircumc": 1806,
      "sal": 1807,
      "ten": 1808,
      "teen": 1809,
      "Ġ22": 1810,
      "Ġsign": 1811,
      "Ġwast": 1812,
      "ean": 1813,
      "eared": 1814,
      "ĠJo": 1815,
      "Ġbreak": 1816,
      "Ġfamilies": 1817,
      "Ġ18": 1818,
      "Ġsing": 1819,
      "host": 1820,
      "ouses": 1821,
      "Ġord": 1822,
      "pped": 1823,
      "Ġbull": 1824,
      "Ġbeasts": 1825,
      "bu": 1826,
      "Ġtransg": 1827,
      "abl": 1828,
      "Ġears": 1829,
      "Ġhelp": 1830,
      "wise": 1831,
      "sec": 1832,
      "Ġref": 1833,
      "Ġsep": 1834,
      "ĠMoreover": 1835,
      "Ġthence": 1836,
      "Ġdestroyed": 1837,
      "ace": 1838,
      "saying": 1839,
      "ĠAd": 1840,
      "Ġlie": 1841,
      "Ġnorth": 1842,
      "ĠZion": 1843,
      "Ġwherein": 1844,
      "alt": 1845,
      "Ġcattle": 1846,
      "Ġkill": 1847,
      "Jer": 1848,
      "bre": 1849,
      "under": 1850,
      "Ġlooked": 1851,
      "ĠCanaan": 1852,
      "ceived": 1853,
      "ĠNe": 1854,
      "lessed": 1855,
      "ohn": 1856,
      "Ġtrees": 1857,
      "Ġreceived": 1858,
      "Ġincre": 1859,
      "ĠManasseh": 1860,
      "Ġdarkness": 1861,
      "Th": 1862,
      "born": 1863,
      "uary": 1864,
      "you": 1865,
      "Ġsk": 1866,
      "ened": 1867,
      "ĠHear": 1868,
      "ĠWhy": 1869,
      "Ġliving": 1870,
      "Ġcontinu": 1871,
      "father": 1872,
      "ks": 1873,
      "Ġcamp": 1874,
      "Ġcommandments": 1875,
      "Ġglad": 1876,
      "Ġgrace": 1877,
      "ĠSamuel": 1878,
      "ĠHoly": 1879,
      "do": 1880,
      "pla": 1881,
      "ats": 1882,
      "ĠAn": 1883,
      "Ġpers": 1884,
      "Ġforty": 1885,
      "Ġfast": 1886,
      "Ġstri": 1887,
      "ivity": 1888,
      "Ġvessels": 1889,
      "ian": 1890,
      "Ġgates": 1891,
      "ĠJoab": 1892,
      "ĠSe": 1893,
      "Ġneighbour": 1894,
      "Ġenter": 1895,
      "Ġcounsel": 1896,
      "ling": 1897,
      "lse": 1898,
      "Ġid": 1899,
      "Ġ19": 1900,
      "Ġhop": 1901,
      "Ġfled": 1902,
      "Ġgu": 1903,
      "Ġsake": 1904,
      "entiles": 1905,
      "ĠAss": 1906,
      "ieth": 1907,
      "mp": 1908,
      "your": 1909,
      "utes": 1910,
      "oint": 1911,
      "Ġbullo": 1912,
      "ech": 1913,
      "rown": 1914,
      "Ġ16": 1915,
      "this": 1916,
      "Ġhill": 1917,
      "ĠJohn": 1918,
      "Ġwash": 1919,
      "Ġpreach": 1920,
      "Ġcaptain": 1921,
      "Ġcarried": 1922,
      "Ġsalvation": 1923,
      "but": 1924,
      "ined": 1925,
      "Ġwood": 1926,
      "ĠJeremiah": 1927,
      "ruction": 1928,
      "Ġheathen": 1929,
      "Ġoffered": 1930,
      "Ġbegin": 1931,
      "no": 1932,
      "wor": 1933,
      "into": 1934,
      "Ġmoney": 1935,
      "Ġpill": 1936,
      "let": 1937,
      "Ġthought": 1938,
      "ĠNeb": 1939,
      "Ġmust": 1940,
      "Ġthroughout": 1941,
      "Ġopened": 1942,
      "command": 1943,
      "Ġpal": 1944,
      "Ġwhy": 1945,
      "Ġtimes": 1946,
      "acc": 1947,
      "Ġrose": 1948,
      "Ġdesolate": 1949,
      "oe": 1950,
      "iled": 1951,
      "Ġstra": 1952,
      "Ġshek": 1953,
      "Ġbecome": 1954,
      "ĠHam": 1955,
      "ney": 1956,
      "Ġshewed": 1957,
      "Ġ21": 1958,
      "Ġmind": 1959,
      "Ġgoeth": 1960,
      "bey": 1961,
      "Ġslay": 1962,
      "Ġhalf": 1963,
      "aria": 1964,
      "Ġmeet": 1965,
      "Ġstranger": 1966,
      "mer": 1967,
      "oved": 1968,
      "Ġhouses": 1969,
      "Ġmost": 1970,
      "Ġprom": 1971,
      "Ġnation": 1972,
      "hamed": 1973,
      "escap": 1974,
      "ĠHezekiah": 1975,
      "might": 1976,
      "Ġ20": 1977,
      "ĠIsaac": 1978,
      "Ġidol": 1979,
      "aith": 1980,
      "hea": 1981,
      "pl": 1982,
      "Ġgri": 1983,
      "abour": 1984,
      "ief": 1985,
      "last": 1986,
      "Ġneed": 1987,
      "Ġheavens": 1988,
      "Ġhonour": 1989,
      "teth": 1990,
      "yard": 1991,
      "Ġwives": 1992,
      "Ġfors": 1993,
      "ĠCome": 1994,
      "Ġwhosoever": 1995,
      "aked": 1996,
      "orns": 1997,
      "Ġrise": 1998,
      "Ġpresent": 1999,
      "hur": 2000,
      "vour": 2001,
      "Ġap": 2002,
      "ery": 2003,
      "Ġbea": 2004,
      "Ġmour": 2005,
      "Ġspread": 2006,
      "ĠWhich": 2007,
      "cted": 2008,
      "Ġprof": 2009,
      "shalt": 2010,
      "Ġwhatsoever": 2011,
      "thereof": 2012,
      "Ġhope": 2013,
      "ba": 2014,
      "lly": 2015,
      "ease": 2016,
      "Ġwhither": 2017,
      "ift": 2018,
      "ally": 2019,
      "Ġmountain": 2020,
      "Ġopp": 2021,
      "lee": 2022,
      "ĠGentiles": 2023,
      "Ġswe": 2024,
      "ĠYet": 2025,
      "righteous": 2026,
      "Ġcompass": 2027,
      "Ġunderstanding": 2028,
      "Ġcourt": 2029,
      "sen": 2030,
      "ĠOne": 2031,
      "aves": 2032,
      "Ġservice": 2033,
      "ounded": 2034,
      "Ġdream": 2035,
      "ced": 2036,
      "ures": 2037,
      "Ġsister": 2038,
      "Ġmaster": 2039,
      "hah": 2040,
      "lem": 2041,
      "urbs": 2042,
      "Ġgiveth": 2043,
      "Ġsought": 2044,
      "Ġdesp": 2045,
      "Ġasked": 2046,
      "lech": 2047,
      "Ġbrass": 2048,
      "Ġdidst": 2049,
      "Ġprophes": 2050,
      "Ġappointed": 2051,
      "Ġnumbered": 2052,
      "Ġdecla": 2053,
      "Ġtransgress": 2054,
      "nor": 2055,
      "Ġ23": 2056,
      "ims": 2057,
      "ĠBaal": 2058,
      "ĠBlessed": 2059,
      "essen": 2060,
      "Ġmaketh": 2061,
      "Ġprison": 2062,
      "Ġanswer": 2063,
      "Ġperish": 2064,
      "Ġdesire": 2065,
      "Ġjudgments": 2066,
      "Ġsick": 2067,
      "Ġfamily": 2068,
      "Ġincense": 2069,
      "Ġchosen": 2070,
      "Jerusalem": 2071,
      "pe": 2072,
      "ram": 2073,
      "uc": 2074,
      "eless": 2075,
      "ows": 2076,
      "Ġstre": 2077,
      "Ġsinned": 2078,
      "Ġseventh": 2079,
      "Ġsanctuary": 2080,
      "Ġstatutes": 2081,
      "cious": 2082,
      "ught": 2083,
      "rif": 2084,
      "Ġrede": 2085,
      "respass": 2086,
      "orses": 2087,
      "Ġtongue": 2088,
      "Ġredeem": 2089,
      "hor": 2090,
      "Ġescap": 2091,
      "Ġter": 2092,
      "Ġcomfor": 2093,
      "ĠWhere": 2094,
      "Ġlips": 2095,
      "Ġeye": 2096,
      "Ġcaptivity": 2097,
      "bled": 2098,
      "rise": 2099,
      "she": 2100,
      "we": 2101,
      "Ġfore": 2102,
      "Ġship": 2103,
      "ters": 2104,
      "Ġstret": 2105,
      "Ġbond": 2106,
      "Ġleave": 2107,
      "eed": 2108,
      "vail": 2109,
      "Ġob": 2110,
      "Ġport": 2111,
      "Ġshut": 2112,
      "Ġrod": 2113,
      "Ġtreas": 2114,
      "Ġbeside": 2115,
      "ĠJonathan": 2116,
      "Ġ25": 2117,
      "Ġful": 2118,
      "Ġdri": 2119,
      "riend": 2120,
      "ush": 2121,
      "ourney": 2122,
      "Ġvain": 2123,
      "pher": 2124,
      "phat": 2125,
      "Ġwalked": 2126,
      "ĠGilead": 2127,
      "Ġpieces": 2128,
      "te": 2129,
      "uted": 2130,
      "ason": 2131,
      "Ġeight": 2132,
      "because": 2133,
      "oboam": 2134,
      "ĠAmmon": 2135,
      "Ġcaptains": 2136,
      "ĠSamaria": 2137,
      "Ġsuburbs": 2138,
      "great": 2139,
      "inen": 2140,
      "Ġfine": 2141,
      "ones": 2142,
      "elah": 2143,
      "ceive": 2144,
      "ement": 2145,
      "Ġperfect": 2146,
      "Ġenemy": 2147,
      "Ġvineyard": 2148,
      "ĠAssyria": 2149,
      "52": 2150,
      "The": 2151,
      "Ġsorrow": 2152,
      "Ġbed": 2153,
      "Ġgr": 2154,
      "Ġmyself": 2155,
      "ĠNo": 2156,
      "Ġhearts": 2157,
      "Ġfoot": 2158,
      "Ġrock": 2159,
      "Ġwickedness": 2160,
      "Ġpresence": 2161,
      "Ġflock": 2162,
      "Ġreproach": 2163,
      "according": 2164,
      "bel": 2165,
      "even": 2166,
      "Ġhor": 2167,
      "Ġhorses": 2168,
      "Ġobey": 2169,
      "Ġlion": 2170,
      "Ġshame": 2171,
      "Ġdevil": 2172,
      "itted": 2173,
      "Ġtrump": 2174,
      "Ġsmite": 2175,
      "ĠAlso": 2176,
      "ĠShall": 2177,
      "Ġestabl": 2178,
      "Ġsweet": 2179,
      "ient": 2180,
      "isha": 2181,
      "Ġfight": 2182,
      "Ġchur": 2183,
      "Ġsold": 2184,
      "ĠYea": 2185,
      "Ġbelieved": 2186,
      "Ġcurse": 2187,
      "Ġtrouble": 2188,
      "lasting": 2189,
      "ience": 2190,
      "Ġwro": 2191,
      "Ġmessen": 2192,
      "Ġflee": 2193,
      "urden": 2194,
      "ĠBal": 2195,
      "Ġashamed": 2196,
      "Ġheads": 2197,
      "may": 2198,
      "Ġind": 2199,
      "Ġsit": 2200,
      "Ġca": 2201,
      "Ġdust": 2202,
      "Ġlabour": 2203,
      "Ġmayest": 2204,
      "forth": 2205,
      "Ġfollowed": 2206,
      "aam": 2207,
      "zzar": 2208,
      "Ġ24": 2209,
      "iron": 2210,
      "ears": 2211,
      "ressed": 2212,
      "what": 2213,
      "Ġentered": 2214,
      "Ġchariots": 2215,
      "ceeding": 2216,
      "ĠNeither": 2217,
      "hon": 2218,
      "things": 2219,
      "Ġbound": 2220,
      "Ġcor": 2221,
      "Ġget": 2222,
      "Ġtrespass": 2223,
      "ĠEdom": 2224,
      "Ġvan": 2225,
      "loved": 2226,
      "Ġtribes": 2227,
      "Ġbetter": 2228,
      "Ġscatter": 2229,
      "Ġgenerations": 2230,
      "Ġworship": 2231,
      "Ġbeginning": 2232,
      "ael": 2233,
      "vest": 2234,
      "Ġreward": 2235,
      "Ġcoast": 2236,
      "Ġris": 2237,
      "ĠAbsal": 2238,
      "Ġfirstborn": 2239,
      "Ġcovered": 2240,
      "ĠAbsalom": 2241,
      "fo": 2242,
      "tw": 2243,
      "Ġ17": 2244,
      "theless": 2245,
      "Ġsore": 2246,
      "Ġnigh": 2247,
      "Ġvi": 2248,
      "Ġnever": 2249,
      "Ġloved": 2250,
      "aughter": 2251,
      "when": 2252,
      "Ġwherewith": 2253,
      "Ġremember": 2254,
      "Ġoxen": 2255,
      "Ġidols": 2256,
      "filled": 2257,
      "zer": 2258,
      "Ġmorrow": 2259,
      "Ġbecame": 2260,
      "arm": 2261,
      "Ġres": 2262,
      "Ġjourney": 2263,
      "Ġknoweth": 2264,
      "ĠJeroboam": 2265,
      "every": 2266,
      "Ġexalt": 2267,
      "Ġrain": 2268,
      "Ġprepared": 2269,
      "Ġtestimon": 2270,
      "Ġ29": 2271,
      "Ġthither": 2272,
      "Ġsound": 2273,
      "eah": 2274,
      "Ġbeloved": 2275,
      "Ġsaved": 2276,
      "ĠBar": 2277,
      "Ġasse": 2278,
      "Ġalone": 2279,
      "Ġsmall": 2280,
      "Ġrun": 2281,
      "ĠPharise": 2282,
      "Ġclothes": 2283,
      "place": 2284,
      "cha": 2285,
      "gs": 2286,
      "reesc": 2287,
      "Ġbones": 2288,
      "Ġmatter": 2289,
      "ision": 2290,
      "Ġdel": 2291,
      "Ġlinen": 2292,
      "Ġgre": 2293,
      "ries": 2294,
      "ĠEven": 2295,
      "run": 2296,
      "Ġabund": 2297,
      "Ġbran": 2298,
      "Ġeaten": 2299,
      "Ġprince": 2300,
      "Ġimage": 2301,
      "ĠJehoi": 2302,
      "Ġsuffer": 2303,
      "Ġbullock": 2304,
      "Ġportion": 2305,
      "Ġhorse": 2306,
      "reescore": 2307,
      "nant": 2308,
      "sac": 2309,
      "Ġiron": 2310,
      "Ġnaked": 2311,
      "Ġtent": 2312,
      "ĠGad": 2313,
      "Ġgosp": 2314,
      "Ġfalse": 2315,
      "Ġburied": 2316,
      "Ġprayer": 2317,
      "Ġutterly": 2318,
      "ĠEsau": 2319,
      "Ġgospel": 2320,
      "pre": 2321,
      "ual": 2322,
      "word": 2323,
      "ying": 2324,
      "Ġ26": 2325,
      "Ġ27": 2326,
      "tor": 2327,
      "Ġcher": 2328,
      "Ġpure": 2329,
      "ali": 2330,
      "Ġdoeth": 2331,
      "Ġsupp": 2332,
      "Ġwatch": 2333,
      "uben": 2334,
      "Ġsleep": 2335,
      "Ġgarments": 2336,
      "Ġcharge": 2337,
      "Ġincrease": 2338,
      "uchad": 2339,
      "dest": 2340,
      "more": 2341,
      "hald": 2342,
      "Ġcoming": 2343,
      "Ġstill": 2344,
      "ways": 2345,
      "Ġplague": 2346,
      "urely": 2347,
      "Ġliveth": 2348,
      "Ġrepent": 2349,
      "Ġready": 2350,
      "ĠV": 2351,
      "Ġhour": 2352,
      "Ġburden": 2353,
      "Ġfriend": 2354,
      "ided": 2355,
      "Ġgoats": 2356,
      "ĠHer": 2357,
      "ĠMic": 2358,
      "rupt": 2359,
      "Ġriches": 2360,
      "Ġappear": 2361,
      "should": 2362,
      "Ġconsumed": 2363,
      "after": 2364,
      "jud": 2365,
      "ues": 2366,
      "wi": 2367,
      "who": 2368,
      "Ġought": 2369,
      "ĠAhab": 2370,
      "aniah": 2371,
      "Ġtra": 2372,
      "Ġsain": 2373,
      "ĠHis": 2374,
      "ĠHan": 2375,
      "hob": 2376,
      "Ġstead": 2377,
      "osed": 2378,
      "imelech": 2379,
      "lic": 2380,
      "Ġlift": 2381,
      "Ġburned": 2382,
      "Ġnames": 2383,
      "Ġcherub": 2384,
      "give": 2385,
      "Ġbapt": 2386,
      "Ġtop": 2387,
      "Ġgird": 2388,
      "also": 2389,
      "ĠOn": 2390,
      "proph": 2391,
      "mbers": 2392,
      "ier": 2393,
      "Ġbra": 2394,
      "owed": 2395,
      "Ġgoing": 2396,
      "Ġprosp": 2397,
      "neither": 2398,
      "iced": 2399,
      "Ġexceeding": 2400,
      "Ġblind": 2401,
      "hem": 2402,
      "Ġwest": 2403,
      "ĠGive": 2404,
      "Ġrequ": 2405,
      "ĠEgyptians": 2406,
      "Ġfeed": 2407,
      "Ġmultip": 2408,
      "servant": 2409,
      "mighty": 2410,
      "bit": 2411,
      "made": 2412,
      "zz": 2413,
      "Ġ28": 2414,
      "through": 2415,
      "Ġac": 2416,
      "lled": 2417,
      "Ġmaid": 2418,
      "ider": 2419,
      "Ġte": 2420,
      "ari": 2421,
      "road": 2422,
      "shaphat": 2423,
      "Ġremoved": 2424,
      "Ġremnant": 2425,
      "standing": 2426,
      "Ġcarry": 2427,
      "Ġshekels": 2428,
      "down": 2429,
      "na": 2430,
      "vent": 2431,
      "Ġsitt": 2432,
      "Ġwrought": 2433,
      "Ġcreat": 2434,
      "Ġpar": 2435,
      "Ġseeing": 2436,
      "ĠZeb": 2437,
      "Ġfaithful": 2438,
      "Ġsecret": 2439,
      "Ġgeneration": 2440,
      "pherd": 2441,
      "Ġassemb": 2442,
      "Ġsaints": 2443,
      "uth": 2444,
      "xed": 2445,
      "Ġhate": 2446,
      "ĠAfter": 2447,
      "Ġupright": 2448,
      "ilk": 2449,
      "ĠBy": 2450,
      "ros": 2451,
      "Ġweep": 2452,
      "Ġangels": 2453,
      "Ġfamine": 2454,
      "Ġpossession": 2455,
      "servants": 2456,
      "ircumcised": 2457,
      "eans": 2458,
      "ĠPharisees": 2459,
      "br": 2460,
      "des": 2461,
      "oc": 2462,
